<?php

$lang = [
    'p_filters_title'       => 'Обрабатывает текст фильтрами',
    'p_filters_description' => 'Обрабатывает текст фильтрами, унаследованными от Instant CMS. В будущем использовать фильтры не рекомендуется, вместо них используйте шорткоды.',
    'p_filters_enable'      => 'Включите нужные фильтры',
    'f_banners'             => 'Вставка баннера',
    'f_filelink'            => 'Счетчик скачиваний',
    'f_includes'            => 'Внешние скрипты',
    'f_contents'            => 'Содержание статьи',
    'f_pages'               => 'Постраничный вывод',
    'f_replace'             => 'Автозамена'
];
